data_generation/simulation_results/of/case_65/constant/simParams
nIter 2000;
hComponent0 1025.2328690592763;
hComponent1 716.1208054107784;
hComponent2 1128.555516664783;
hComponent3 1033.441084544515;
hComponent4 795.6675546750876;kComponent0 91.95671903965348;
kComponent1 69.14844528652188;
kComponent2 71.4069887489132;
kComponent3 18.619537705242692;
kComponent4 35.266535640443244;
tAmbient 300;
Ux 2.6975437943188156;
kPCB 0.2427192257443682;